<section class="about-2">
    <h2>ОПЫТ КОТОРЫЙ ВИДНО<br> В ДЕТАЛЯХ</h2>
    <div class="text">
        <p>Фабрика архитектурного стекла «Кристалл» была создана в 2001 году с целью реализации идей наших клиентов</p>
        <p>Сегодня «Кристалл» является ведущим предприятием Пермского края в области обработки листового стекла и зеркал, предлагая самый широкий спектр услуг.</p>
        <p>За два десятилетия работы компания накопила опыт, позволяющий ей сохранять лидерские позиции и активно развивать собственное производство.<br> На предприятии установлено новейшее итальянское оборудование и собственная печь для закалки стекла.</p>
        <p>Применение стекла в оформлении интерьеров ограничено лишь фантазией дизайнера: оно идеально подходит для изготовления изысканных и функциональных элементов декора.</p>
    </div>
</section>