<section class="cutting-2">
    
    <div class="block-cutting-2">
        <div class="one">
            <h2>РЕЗКА И СВЕРЛЕНИЕ</h2>
            <div class="text">
                <div class="inf">
                    <p>Осуществляем прямолинейную и криволинейную резку любых типов стекла и зеркал согласно заданным параметрам.</p>
                    <p>Процесс резки осуществляется на станках с числовым программным управлением, обеспечивающих высочайшую точность выполнения размеров.</p>
                </div>
                <div class="list">
                    <h3>НАШИ ВОЗМОЖНОСТИ:</h3>
                    <p>Рабочий стол установки рассчитан на обработку крупногабаритных листов стекла (джамбо - 3210 х 6000 мм).</p>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754392.png">
            <img class="mob" src="assets/img/Frame 1948754392 (1).png">
        </div>
    </div>
</section>