<section class="glass-2">
    <h2>ЗАКАЛЕННОЕ СТЕКЛО</h2>
    <div class="block-glass-2">
        <div class="one">
            <div class="text">
                <p>Процесс закаливания заключается в предварительном нагревании стекла до температуры 650–700 градусов Цельсия с последующим быстрым охлаждением.</p>
                <p>Распределение напряжений значительно повышает устойчивость стекла к механическим повреждениям и температурным воздействиям.</p>
                <p>Использование закалённого стекла предпочтительно там, где важны безопасность, надёжность и долговечность конструкции.</p>
            </div>
            <div class="inf-block">
                <h3>НАШИ ВОЗМОЖНОСТИ</h3>
                <div class="block">
                    <div class="inf">
                        <h4>Максимальный размер стекла<br> для закаливания:</h4>
                        <p>3200 х 2200 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Минимальный размер:</h4>
                        <p>300х200 мм или 400х100 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Толщина:</h4>
                        <p>4-19 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Виды стекол:</h4>
                        <p>бесцветное, Clearview (просветленное), тонированное в массе (цвет: бронза, серый), прозрачное с декоративным покрытием, сатин</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754300.png">
            <img class="mob" src="assets/img/Frame 1948754300 (1).png">
        </div>
    </div>
</section>