<section class="matte-2">
    <h2>МАТИРОВАНИЕ СТЕКЛА</h2>
    <div class="block-matte-2">
        <div class="one">
            <div class="text">
                <p>Обработка поверхности стекла для придания ей матового, непрозрачного и слегка шероховатого вида.</p>
                <p>Фабрика «Кристалл» производит матирование стекла посредством технологии пескоструйной обработки. Возможно полное матирование или нанесение рисунка по заранее подготовленному трафарету.</p>
                
            </div>
            <div class="inf-block">
                <h3>НАШИ ВОЗМОЖНОСТИ</h3>
                <div class="block">
                    <div class="inf">
                        <h4>Максимальный размер стекла<br> для закаливания:</h4>
                        <p>3200 х 2200 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Максимальный размер стекла<br> при матировании рисунка по трафарету:</h4>
                        <p>3000 х 1500 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Минимальный размер:</h4>
                        <p>300 х 300 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Толщина:</h4>
                        <p>от 3 до 19 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Виды стекол:</h4>
                        <p>бесцветное, Clearview (просветленное), тонированное в массе (цвет: бронза, серый), прозрачное с декоративным покрытием, сатин</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754303 (4).png">
            <img class="mob" src="assets/img/Frame 1948754396.png">
        </div>
    </div>
</section>