<section class="mirror-2">
    <h2>ЗЕРКАЛА</h2>
    <div class="block-mirror-2">
        <div class="one">
            <div class="text">
                <div class="inf">
                    <p>Зеркала остаются востребованным элементом интерьера вот уже многие столетия.</p>
                </div>
                <div class="list">
                    <h3>НАШИ ВОЗМОЖНОСТИ:</h3>
                    <ol>
                        <li>Художественное матирование зеркал — это процесс декоративной обработки поверхности зеркала специальными методами, позволяющими создавать уникальные узоры, рисунки и орнаменты. Эта технология позволяет частично или полностью заматовать поверхность зеркала, сохраняя при этом его способность отражать свет.</li>
                        <li>Осветлённое зеркало отличается высоким уровнем прозрачности и отсутствием зеленоватого оттенка, характерного для обычного зеркала.</li>
                        <li>Зеркало с бронзовым оттенком — оригинальное решение для украшения интерьера, создающее неповторимую игру света и тени. Такой оттенок придаёт зеркалу благородства, превращая его в стильный акцент любого помещения.</li>
                        <li>Зеркало с серым оттенком — серый тон создаёт мягкое, деликатное отражение, сглаживая яркие контрасты и придавая пространству дополнительную глубину и объём.</li>
                        <li>Зеркальное панно представляет собой декоративный элемент интерьера, выполненный из отдельных зеркал разных форм и размеров, объединённых в единую композицию. Оно создаёт иллюзию дополнительного пространства, отражает свет и наполняет помещение светом и объёмом.</li>
                        <li>Зеркало с подсветкой — подсветка вокруг зеркала добавляет дополнительный источник освещения, улучшает восприятие пространства и подчёркивает достоинства окружающей обстановки.</li>
                    </ol>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754303 (1).png">
            <img class="mob" src="assets/img/Frame 1948754303 (2).png">
        </div>
    </div>
</section>