<section class="montage-2">
    
    <div class="block-montage-2">
        <div class="one">
            <h2>МОНТАЖ</h2>
            <div class="text">
                <div class="inf">
                    <p>Профессионально выполняем установку стеклянных конструкций различного назначения. Наш многолетний опыт подтверждает высокое качество услуг. </p>
                    <p>От профессионального монтажа зависят надёжность, долговечность и безопасность стеклянных конструкций.</p>
                    <p>Рекомендуем обращаться исключительно к квалифицированным специалистам с подтверждённой репутацией.</p>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/1.png">
            <img class="mob" src="assets/img/2mob.png">
        </div>
    </div>
</section>