<section class="print-2">
    <h2>УФ-ПЕЧАТЬ</h2>
    <div class="block-print-2">
        <div class="one">
            <div class="text">
                <div class="inf">
                    <p>Современный способ нанесения изображений высокого качества непосредственно на гладкую поверхность стекла.</p>
                    <p>Особенностью метода является применение специальных УФ-отверждаемых чернил, которые мгновенно затвердевают под воздействием ультрафиолетовых лучей, формируя прочное и долговечное покрытие.</p>
                    <p>Технология позволяет воспроизводить любые дизайны, включая фотографии, логотипы, абстрактные узоры и сложные иллюстрации, сохраняя насыщенность цветов и высокую детализацию.</p>
                </div>
                <div class="list">
                    <h3>ОСОБЕНОСТИ НАНЕНЕСИНИЯ УФ-ПЕЧАТИ</h3>
                    <ol>
                        <li>Для предотвращения износа изображение наносится на внутреннюю сторону стекла.</li>
                        <li>После печати задняя сторона стекла покрывается белой эмалью (наклеивается белая плёнка), благодаря чему рисунок защищен от воздействия ультрафиолета, механических повреждений и влаги.</li>
                    </ol>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/97990293-17ea-4f79-a425-362549e1d7a6_removalai_preview 1.png">
            <img class="mob" src="assets/img/mob.png">
        </div>
    </div>
</section>