<section class="stemalit-2">
    <h2>ЗАКАЛЕННОЕ СТЕКЛО</h2>
    <div class="block-stemalit-2">
        <div class="one">
            <div class="text">
                <p>Процесс закаливания заключается в предварительном нагревании стекла до температуры 650–700 градусов Цельсия с последующим быстрым охлаждением.</p>
            </div>
            <div class="inf-block">
                <h3>НАШИ ВОЗМОЖНОСТИ</h3>
                <div class="text">
                    <p>Фабрика Кристалл производит стемалит не только стандартной прямоугольной формы, но и сложной криволинейной, с любыми вырезами и отверстиями, что значительно расширяет сферу применения стекла.</p>
                <p>Широкая палитра цветов, достигается благодаря покраске стемалита на валковой машине, обеспечивающей равномерное нанесение краски.</p>
                </div>
                
                <div class="block">
                    <div class="inf">
                        <h4>Максимальный размер стекла<br> для закаливания:</h4>
                        <p>3200 х 2200 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Минимальный размер:</h4>
                        <p>150 х 150 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Толщина:</h4>
                        <p>от 4 до 19 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Виды стекол:</h4>
                        <p>бесцветное, Clearview (просветленное), тонированное в массе (бронза, серый), прозрачное с декоративным покрытием, сатин.</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754303.png">
            <img class="mob" src="assets/img/Frame 1948754302 (1).png">
        </div>
    </div>
</section>