<section class="triplex-2">
    <h2>ТРИПЛЕКС</h2>
    <div class="block-triplex-2">
        <div class="one">
            <div class="text">
                <p>Многослойное стекло, состоящее из двух или большего числа стеклянных листов, соединённых специальной плёнкой, обеспечивающей дополнительную прочность и безопасность изделия.</p>
                <p>Толщина триплекса варьируется в зависимости от исходных стёкол и количества промежуточных слоёв. Возможно изготовление триплекса различных оттенков путём подбора цветных плёнок.</p>
            </div>
            <div class="inf-block">
                <h3>НАШИ ВОЗМОЖНОСТИ</h3>
                <div class="block">
                    <div class="inf">
                        <h4>Максимальный размер стекла<br> для закаливания:</h4>
                        <p>3200 х 2200 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Минимальный размер:</h4>
                        <p>150 х 150 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Толщина:</h4>
                        <p>от 4 до 12 мм</p>
                    </div>
                    <div class="inf">
                        <h4>Виды стекол:</h4>
                        <p>бесцветное, Clearview(просветлённое), тонированное в массе (бронзовый, серый), прозрачное с декоративным покрытием, сатин, стемалит, с УФ — печатью.</p>
                    </div>
                    <div class="inf">
                        <h4>Тип пленки:</h4>
                        <p>EVA цветная и прозрачная</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="two">
            <img src="assets/img/Frame 1948754301.png">
            <img class="mob" src="assets/img/Frame 1948754301 (1).png">
        </div>
    </div>
</section>